export const LP1AData = {
  diagnosis_end_data: ["今すぐLINEに追加してお受け取りださい！"],
  diagnosis_info_start_data: [
    "ご回答ありがとうございます！<br />ご回答結果をもとに、あなたにピッタリの求人をお届けします✨<br /><br />求人を受け取る際に必要な情報を教えてください！",
  ],
  diagnosis_question_data: [
    {
      question: "転職先に求める「働き方」を教えてください！",
      choices: [
        "土日休み",
        "完全週休2日制",
        "年間休日120日以上",
        "残業なし",
        "リモート可",
        "副業可",
      ],
    },
    {
      question: "希望年収を教えてください！",
      choices: [
        "200万円以下",
        "200〜300万円",
        "300〜400万円",
        "400〜500万円",
        "500万円以上",
      ],
    },
    {
      question: "希望する職種を教えてください！",
      choices: [
        "営業",
        "マーケティング・広報",
        "ITエンジニア",
        "デザイナー・クリエイター",
        "事務",
        "人事・採用",
        "サービス・販売",
        "その他",
      ],
    },
    {
      question: "お名前を教えてください！",
    },
    {
      question: "生年月日を教えてください！",
    },
    {
      question: "郵便番号を教えてください！",
    },
    {
      question: "電話番号を教えてください！",
    },
  ],
  diagnosis_start_data: [
    "こんにちは！キャリミミちゃんAIです！<br />あなたにあったお仕事を分析します✨<br /><br />質問の回答に応じて分析結果が変わるので慎重に選んでくださいね！",
  ],
};
